<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<div class="index_faq">
	<div class="faqtop">
		<h2>기타 FAQ</h2>
		궁금증이 해결되지 않으셨다면 <strong><a href="../qna/qnaList.qa">1:1 상담/문의</a></strong>를 통해 답변 받으실 수 있습니다.
	</div>
	<button class="Q"><img id="img" src="../img/QOff.png">
		<p>Q. 사기당했어요. 어떻게 처리해야 하나요?</p>
	</button>
	<div class="A">
		<div><img id="img" src="../img/AOn.png"></div>
		<div id="faqa">
					<h2>[땅땅땅에서 할 수 있는 조치]</h2>
					<br> 1. 사기정황을 객관적으로 확인할 수 있는 증빙자료를 첨부하여 신고 혹은 문의사항 게시판을 제보해주세요.<br>
					 &nbsp; (상대방의 상점명, 중고나라 채팅내역, 계좌이체내역 등을 첨부해주시면 더욱 좋습니다.)<br>
					 2. 보내주신 내용을 토대로 사기정황이 확인될 경우 상대방의 서비스 이용을 제한하겠습니다.<br>
					&nbsp; - 개인정보 보호의 사유로 타인의 정보는 회원님에게 안내드릴 수 없는 점 양해 부탁드립니다.<br>
					&nbsp; - 피해사례를 "더치트" 혹은 "사이버캅"에 등록하실 경우 조금 더 빠른 처리가 가능합니다.<br>
					<br> <br>
					<h2>[법적인 조치]</h2>
					먼저 땅땅땅은 통신판매중개자로서 직접적인 도움을 드리긴 어렵습니다. 죄송합니다. <br> <br>
					1. 증거자료 수집<br>
					&nbsp;&nbsp;&nbsp;&nbsp;상대방과 거래한 가능한 많은 증거자료가 필요합니다.<br>
					2. 경찰청 민원봉사실이나 사이버안전지킴이에 신고<br>
					&nbsp;1) 경찰청 민원 봉사실<br>
					&nbsp;&nbsp;&nbsp;&nbsp;민원 봉사실에 방문하여 고소장을 작성합니다. 이때, 지구대에선 해당 업무를 하지 않으니 주의하셔야 합니다.<br>
					&nbsp;&nbsp;&nbsp;&nbsp;안내에 따라 고소장 작성 후 사건사실확인서 발급을 요청하고, 이를 가지고 상대방의 은행에 방문하여 계좌지급정지 신청을 합니다.<br>
					&nbsp;&nbsp;&nbsp;&nbsp;이후엔 기다리는 일만 남았습니다.<br>
					&nbsp;2) 사이버 안전 지킴이<br>
					&nbsp;&nbsp;&nbsp;&nbsp;해당 사이트에 방문하여 증거자료 첨부 후 안내에 따라 작성하시면 됩니다.
				</div>
	</div>
	
	<button class="Q">	<img id="img" src="../img/QOff.png">	<p>거래하면 안되는 물품이 있나요?</p>
			</button>
			<div class="A">
				<div>	<img id="img" src="../img/AOn.png">	</div>
				<div id="faqa">
<pre>
땅땅땅은 합법적이고 안전한 거래를 지향합니다.
따라서 일부 문제의 소지가 있는 상품들에 대해서는 거래를 제한하고 있습니다.

거래 금지 품목 거래가 적발될 경우 사이트 이용에 대한 제재를 받을 수 있으며, 그 외에도 별도의 형사처분을 받으실 수 있습니다.
거래 전, 땅땅땅 거래금지 품목을 꼭 확인하고 거래하세요!

- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -

1. 개인 렌트
- 차량 렌트와 같이 개인이 금품을 대가로 물품을 대여하는 행위는 허용되지 않습니다.

 
2. 명절 기간 기차표 (암표)
- 판매가 적발될 경우 1천만 원 이하의 과태료가 부과될 수 있음을 유의하시기 바랍니다.

 
3. 건강검진권
건강검진권을 거래하는 것은 의료법에 위반되고, 판매가 적발될 경우 3년 이하 징역이나 1천만 원 이하의 벌금형에 처할 수 있음을 유의하시기 바랍니다.

 
4. 화장품 샘플
화장품 샘플 및 소분 판매는 법에 저촉됩니다.

 
5. 콘택트렌즈
- 도수가 있는 서클렌즈 및 기타 렌즈를 모두 포함한 콘택트렌즈는 남은 유통기한과 관계없이 거래할 수 없습니다.
- 콘택트렌즈는 의약품으로 분류되므로 개인 간 거래가 불가합니다.
 
 
6. 관상용식물을 제외한 생물/박제류
- 관상용식물을 제외한 모든 생물은 거래 금지입니다.
- 포유류, 파충류를 포함한 일체의 동물 분양은 책임비를 받더라도 금지되는 점을 꼭 숙지하신 후 거래 부탁드립니다.

 
7. 미국 국립공원 연간 이용권/애뉴얼 패스
 
8. 자격증 소지가 필요한 총, 포, 도검류, 모의총포
- 허가 후에만 소지 가능하거나 소지 자체가 금지인 살상용, 호신용 무기류.
- 호신용 무기 또한 거래할 수 없음을 유의하시기 바랍니다..

 
9. 렌탈 제품
- 렌탈 제품의 소유권은 회사 측에 있기 때문에 개인이 거래할 수 없습니다.
 
10. 헌혈증
- 혈액 매매 행위는 불법! 거래가 적발될 경우 5년 이하의 징역 또는 2천만 원 이하의 벌금형에 처해질 수 있습니다.
- 단, 헌혈증의 무료 나눔은 가능합니다.

 
11. 레이저 포인터
- 출력 1mW 미만 제품만 거래할 수 있습니다.
- 출력과 관계없이 청소년은 레이저 포인터 거래가 불가능합니다.
 
12. 유통 불가능한 군용품, 경찰 복장 및 장비류
- 구형 전투복은 거래할 수 있습니다.
- 단, 이외 모든 해당사항(배낭, 모포, 침대 등)에 대해서는 모두 거래 제재가 이루어집니다.
- 정식 제품이 아닌 사제 제품 또한 불법에 해당됩니다.
- 군복과 경찰복, 관련 장구의 경우 인터넷 등을 통해 개인 간 판매(대여) 할 경우 1년 이하의 징역형 혹은 1천만 원 이하의 벌금형을 받을 수 있습니다.
 
13. 유심(선불/후불), 연체 폰, 브릿지, 선불폰, 분실, 습득폰(부품), 기타 개통 불가 폰
 
14. 환전을 통한 전문적인 상행위 및 미화 기준 2천 달러 이상 금액에 해당하는 환전행위
- 상행위를 목적으로 하지 않는 2천 달러(미화기준) 미만 소액의 외화만 거래가 가능합니다.
 
15. 판매 목적으로 구매한 면세 제품
 
16. 본인 또는 타인의 개인 정보 및 온라인 아이디 등(명의 거래 포함)
- 게임 아이템, 닉네임, 대리기사, 게임머니 등 계정과 비밀번호 공유가 필요한 거래는 모두 금지합니다.
 
17. 금융 관련 거래 행위
- 휴대폰 소액결제, 대출 홍보, 신용카드 대납, 각종 대리 결제 행위를 일컬어 금융관련 거래행위라고 합니다.
- 대리 결제, 대리구매, 결제 관련 페이, 캐시, 포인트 등의 거래 또한 일체 금지합니다.
 
18. 청소년에게 유해하거나 범죄에 악용될 수 있는 물품
- 잡지, 영상매체류, 동인지, 야오이 등의 청소년 구입 및 이용불가, 구독불가 제품
- 전자담배 및 관련된 모든 물품
- 담배(담뱃잎), 각종 금연보조제(전자담배, 금연초 등), 롤링 타바코
- 모든 주류 제품
- 알코올 함량이 2% 이상인 각종 먹거리들
- 투시 렌즈(안경)
- 도박 관련 제품(공장목)
- 수험표 판매는 불법이 아니지만 구입해서 사용하는 것은 주민등록법 위반, 사진을 바꾸는 것은 공문서 위조로 모두 위법에 해당합니다..
- 청소년에게 유해하다고 판단되는 물품들은 모두 제재가 이루어질 수 있습니다.

 
19. 국내법에 위반되는 전자기기, 무선기기, 초소형 몰래카메라 제품 등
- 등록한 게시글의 제품 이미지에서 KC인증 마크가 없는 경우
- 국가표준원, 국립전파연구원 등에서 전기안전성, 전자파 적합, 형식등록 등 기술기준에 의한 인증을 받지 않은 제품
- 예를 들면 스파이캠, 초소형 캠코더, **형카메라 등이 이에 해당합니다.

 
20. 의약품, 동물의약품, 건강기능식품, 의료기기 및 의사(한의사)의 진단 및 처방이 필요한 한약과 한약재
- 일체의 단백질 보충제, 다이어트 보조제, 피로회복제 등을 포함한 건강기능식품 종류 (영업등록증 첨부 포함)
- 임신/배란 등 각종 진단 테스트기
- 기능성 파스, 복부 패드, 물리치료기, (전동)휠체어, 목발, 안마기 등의 의료기기
- 심장사상충 약을 포함한 각종 동물 관련 의약품

 
21. 이미테이션
- 운영진이 게시글 확인 시 이미테이션으로 판단할 수 있는 경우(짝퉁, SA급, 커스텀급, 레플리카, st 등등)
- 신고글 접수시, 이미테이션임을 입증할 근거자료를 필수로 제시해야 합니다.
- 앱 내 단속이 아닌, 고발&적발로 인해 단속될 시에는 7년 이하의 징역 또는 1억 원 이하의 벌금에 처해질 수 있습니다.(이미테이션을 정품으로 속여서 판매하면 사기죄가 추가됩니다.)

 
22. 저작권법에 위반되는 복사본 / 저작권과 그 밖의 법에 의하여 보호되는 기술적 장치를 무력화하는 장치
- 일반도서, DVD, CD(서민시디, 라이선스, 시리얼 넘버 포함)
- 소프트웨어가 불법복제되어 저장된 휴대용 저장 장치(dstt칩, 메모리카드, usb)
- 개조, 복제, 커펌, R4, 사설 게임 서버
- 신고글 접수 시, 불법임을 입증할 근거자료를 필수로 제시해야 합니다.

 
23. 개인 간 거래 시 회원 간 분쟁을 초래할 수 있는 품목
- 구성품을 알 수 없는 랜덤박스
- 거래 과정에서 변질될 수 있는 음식물
단, 게시글에 유통기한이 명시되고, 제품 상태 확인이 가능한 가공식품과 공산품은 거래가 가능합니다.
 
24. 상품 제조/유통 업체의 정식 요청으로 거래를 금지하는 품목
- 아파트아이 ‘아파트캐쉬’
- 자연휴양림 숙박권 (축령산, 강씨봉, 용문산, 칼봉산, 용인, 천보산, 바라산 자연휴양림)
- 바디프렌드 렌탈 제품
- 코웨이 렌탈 제품 (정수기, 공기청정기 등)
- 성남사랑 상품권
- 강원 상품권
- 문화누리카드
- 지역상품권(지역화폐), 온누리상품권 (4/10~8/31까지 일시적 거래 제한, 기간 변동될 수 있음)
</pre>
				</div>
			</div>
</div>
<script type="text/javascript">
		var acc = document.getElementsByClassName("Q");
		var i;

		for (i = 0; i < acc.length; i++) {
			acc[i].addEventListener("click", function() {
				this.classList.toggle("faqactive");

				var A = this.nextElementSibling;

				if (A.style.maxHeight) {
					A.style.maxHeight = null;
				} else {
					A.style.maxHeight = A.scrollHeight + "px";
				}
			});
		}
</script>